Thunar
alsa-utils
amfora
apparmor
arandr
audacity
base-devel
base-system
clamav
clib
cmus
cointop
cronie
cryptsetup
curl
cutter
ddgr
drive
dropbox
fail2ban
feh
ffmpeg
firefox
firejail
font-firacode
<<<<<<< HEAD
fool
=======
>>>>>>> 8ca811042560b40258951f1071bf44cdbcfc47fd
gdk-pixbuf-devel
gimp
git
git-extras
glances
googler
grub-i386-efi
grub-x86_64-efi
gtest
htop
hugo
inetutils
inkscape
inxi
ired
irssi
jnettop
jq
kbfs
kickshaw
libX11-devel
libXft-devel
libXinerama-devel
libatomic
lsof
lvm2
mdadm
mlocate
monit
mtree
neofetch
nerd-fonts
noto-fonts-emoji
obconf-qt
openbox
python
qbittorrent
qpdfview
ranger
rhythmbox
runit-iptables
rxvt-unicode
socklog
socklog-void
squid
starship
surf
tcpdump
testdisk
thunar-archive-plugin
tmux
tree
twm
ucspi-tcp
valgrind
vim
vlc
void-docs-browse
webkit2gtk-devel
wget
wireshark
xclip
xclipboard
xerces-c
xerces-c-doc
xev
xf86-video-amdgpu
xfce4-terminal
xlsfonts
xmlstarlet
xmodmap
xorg-fonts
xorg-minimal
xrdb
xset
xterm
xtools
zabbix
