Bear
QMPlay2
Thunar
alsa-utils
alure
alure-devel
amfora
apparmor
arandr
assimp
audacity
base-devel
base-system
clamav
clang
clang-analyzer
clang-tools-extra
clib
cmake
cmus
cointop
cronie
cryptsetup
ctags
curl
cutter
ddgr
drive
dropbox
extra-cmake-modules
fail2ban
feh
ffmpeg
firefox
firejail
font-awesome5
font-firacode
fool
freealut
freealut-devel
freeimage
freeimage-devel
gdb
gdk-pixbuf-devel
gimp
git
git-extras
glances
glfw
glfw-devel
glibc-dbg
googler
grub-i386-efi
grub-x86_64-efi
gst-libav
gst-plugins-bad1
gst-plugins-bad1-devel
gstreamer1-devel
gtest
handbrake
htop
hub
hugo
inetutils
inkscape
inxi
ired
irssi
jansson-devel
jnettop
jq
kbfs
kickshaw
leatherman
libX11-devel
libXft-devel
libXinerama-devel
libassimp-devel
libatomic
libcurl-devel
libfreeglut
libfreeglut-devel
libopenal
libopenal-devel
lldb
llvm
lsof
lvm2
mdadm
mk-configure
mlocate
monit
mtree
neofetch
nerd-fonts
nodejs
noto-fonts-emoji
obconf-qt
openbox
opencv4
otter-browser
picom
poco
pugixml
pugixml-devel
python
qbittorrent
qpdfview
qrintf
ranger
rhythmbox
rtags
rtaudio
rtaudio-devel
runit-iptables
rxvt-unicode
scanmem
socklog
socklog-void
speedtest-cli
splint
squid
st-terminfo
starship
strace
surf
sysbench
tcpdump
testdisk
texlive
texlive-devel
texlive-fontsextra
texlive-full
the_silver_searcher
thunar-archive-plugin
tmux
topgrade
tree
twm
ucspi-tcp
uriparser
uriparser-devel
valgrind
vim
vlc
void-docs-browse
void-repo-debug
webkit2gtk-devel
wget
wireshark
xclip
xclipboard
xerces-c
xerces-c-doc
xev
xf86-video-amdgpu
xfce4-terminal
xlsfonts
xmlstarlet
xmodmap
xorg-fonts
xorg-minimal
xrdb
xset
xsetroot
xterm
xtools
yarn
zabbix
