Thunar
alsa-utils
amfora
apparmor
apparmor-vim
arandr
audacity
base-devel
base-system
clamav
clib
cmus
cronie
cryptsetup
curl
cutter
ddgr
dmenu
dropbox
fail2ban
ffmpeg
firefox
firejail
font-firacode
gimp
git
glances
grub-i386-efi
grub-x86_64-efi
htop
inetutils
inkscape
inxi
ired
irssi
jnettop
jq
kbfs
keybase
kickshaw
lsof
lvm2
mdadm
mlocate
monit
mtree
nerd-fonts
nerd-fonts-otf
nerd-fonts-ttf
noto-fonts-emoji
obconf-qt
openbox
python
qbittorrent
qpdfview
radare2
runit-iptables
rxvt-unicode
socklog
socklog-void
st
starship
thunar-archive-plugin
tmux
twm
ucspi-tcp
valgrind
vim
vlc
void-docs-browse
wget
wireshark
xclip
xclipboard
xf86-video-amdgpu
xfce4-terminal
xlsfonts
xmodmap
xorg-fonts
xorg-minimal
xprop
xrandr
xrdb
xset
xterm
xtools
